// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "Fila de trabalhos";

WebBrowserWindowTitle = "Fila de trabalhos";

TaskTitleField = "Fila de trabalhos";
TaskDescriptionField = "Para visualizar os trabalhos que aguardam o processo de impressão e os que já foram impressos, clique no botão abaixo.";
TaskStartButtonTitle = "Pesquisar";